<!DOCTYPE html>
<html><head>

	<!-- настройки кеширования -->
	<META HTTP-EQUIV="expires" CONTENT="Wed, 20 Jul 2025 08:21:57 GMT">
	<meta http-equiv="Cache-Control" content="public"> <!-- разрешение кэширования во всех случаях -->
	<!-- for mobile -->
	<!-- убираем масштабирование -->
	<meta name="viewport" content="width=device-width, height=device-height, initial-scale=1.0, user-scalable=no, maximum-scale=1.0">
	<meta name="HandheldFriendly" content="True"/>
	<!-- Mobile Internet Explorer позволяет принудительно активировать технологию ClearType для сглаживания шрифтов -->
	<meta http-equiv="cleartype" content="on"/>
	<!-- for Apple -->
	<link rel="apple-touch-startup-image" href="//fincred.org/img/icon/touch-icon-iphone3.png">
	<link rel="apple-touch-icon" href="//fincred.org/img/icon/touch-icon-iphone3.png">
	<link rel="apple-touch-icon" sizes="72×72" href="//fincred.org/img/icon/touch-icon-ipad3.png">
	<link rel="apple-touch-icon" sizes="144x144" href="//fincred.org/img/icon/touch-icon-ipad-retina3.png">
	<!-- Этот мета-тег необходим для того, чтобы приложение открылось в полноэкранном режиме -->
	<meta name="apple-mobile-web-app-capable" content="yes">
	<!-- корректируем верхнюю полоску в iPhone -->
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
	<!-- Манифест для сайта позволяющий настроить какая будет иконка сайта добавленного на рабочий стол, а также регулирующий то как будет отображаться сайт -->
	<link rel="manifest" href="manifest.json">
	<!-- for Win8 -->
	<meta name="msapplication-TileColor" content="000">
	<meta name="msapplication-TileImage" content="//fincred.org/img/icon/Win8_3.png">
	<meta name="application-name" content="Title"> 
	<meta name="msapplication-tooltip" content="Description">
	<!-- end ALL mobile -->
	<!-- цвет в который окрасится мобильный хром -->
	<meta name="theme-color" content="#E3F4FA">
		
    <!-- Просим браузеры переключиться в последний режим -->
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <!-- Отключаем панель работы с изображениями -->
    <meta http-equiv="imagetoolbar" content="no">
    <!-- Cтрокой ниже просим IE не показывать нам табличку про то, что скрипты опасны и т.д. и т.п., а просто брать и включать JS -->
    <!-- saved from url=(0014)about:internet -->
    
    <!-- НИЖЕ теги для соц.сетей, помогающие создавать красивые превьюшки сайтов -->
    <!-- for FB and VK -->
    <meta property="og:title" content="Кредит от инвестора">
	<meta property="og:description" content="Кредиты наличными БЕЗ залога от частных инвесторов. Реально даже с плохой кредитной историей. Не нужно подтвержать доход!">
	<meta property="og:image" content="//fincred.org//img/kreditiy_posrednik_broker.png">
	<meta property="og:url" content="//fincred.org/">
	<meta property="og:site_name" content="Кредит от инвестора">
	<meta property="og:see_also" content="//fincred.org/">
	<!-- for G+ -->
    <meta itemprop="name" content="Кредит от инвестора">
	<meta itemprop="description" content="Кредиты наличными БЕЗ залога от частных инвесторов. Реально даже с плохой кредитной историей. Не нужно подтвержать доход!">
	<meta itemprop="image" content="//fincred.org//img/kreditiy_posrednik_broker.png">
	<!-- есть ещё теги для твитера, а также теги позволяющие создать карточку сайта с картой для гугл карт, но в этом проекте всё это не актуально -->
    <!-- КОНЕЦ тегов для соц.сетей, помогающих создавать красивые превьюшки сайтов -->
    
    <meta name="author" content="Laziness">
	<meta name="copyright" content="Laziness (c)">

    <!-- увы ниже не смогу использовать стандартную общепринятую ссылку href="/favicon.ico" ввиду реализации многосайтовости -->
    <link href="../favicon.ico" type="image/x-icon" rel="shortcut icon">
	<meta content="ru" http-equiv="Content-Language">
	<meta content="max-age=259200, must-revalidate" http-equiv="Cache-Control">
	<!-- защищаем контент от копирования. Часть которая вставляется в хедер -->
	<script type="text/javascript">
		function disableSelection(target) {
			if (typeof target.onselectstart!="undefined"){
				target.onselectstart=function(){return false}
			}
			else if (typeof target.style.MozUserSelect!="undefined") {
				target.style.MozUserSelect="none"
			} else {
				target.onmousedown=function(){return false};
				target.style.cursor = "default"}
		}
	</script>

    <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
    <meta name="description" content="Кредиты наличными без залога от частного ивестора. Без предоплат, даже если плохая кредитная история">
    <link href="css/base.css" type="text/css" rel="stylesheet">
    <link href="css/css_default.css" type="text/css" rel="stylesheet">
    


<title>Ответы на вопросы по кредитам от частных инвесторов. Кто такие кредитные доноры</title>
</head><body oncopy="return false;" oncontextmenu="return false;">



<div class="container">

<div class="top" class="c1">
<div class="logo"><h1>Кредиты от инвесторов</h1></div>
<nav class="c1 headmenu ask" id="bt-menu">
	<center>
<!-- <div><a href="#"><span class="md-trigger md-setperspective" data-modal="modal-3">Личный кабинет</span></a></div><div class="rd"></div> -->
	<div id="sotr"><a href="../fb.php" rel="prefetch"><span title="Служба поддержки. Контакты">Служба поддержки</span></a></div>
	<div class="rd"></div>
	<div id="calkul"><a href="../calculator.php" rel="prefetch"><span title="Гарантийный платеж">Гарантийный платеж</span></a></div>
    <div class="rd"></div>

<div id="ask"><a href="../ask.php"><span title="Ответы на вопросы по кредитному донорству">Вопросы и ответы</span></a>
<ul>
	<li><a href="../ask.php" title="">Общие вопросы</a></li>
	<li><a href="../usloviya.php" title="">Наши условия</a></li>
	<li><a href="../reliability_rating.php" title="Подробности про нашу рейтинговую систему надёжности заёмщика" style="font-family: arial;font-size: 14px;text-shadow:0 1px 1px #000000, 0 0 0.2em #008000 !important">Рейтинг заёмщика</a></li>
	<li><a href="../for_whom_it.php" title="">Для кого</a></li>
	<li><a href="../why_it_is_beneficial.php" title="Несмотря на довольно высокую донорскую комиссию, тем не менее наши условия выгоднее большинства кредитных предложений на рынке кредитования!">Дорого? Нет!</a></li>
	<li><a href="../about.php" title="">О нас</a></li>
</ul>
</div>

<div class="rd"></div>

<div id="akciya"><a href="../akciya.php"><span title="Перечень наших акционных предложений">Наши акции для Вас!</span></a>
<ul>
	<li><a href="../anticollektor.php" title="Нашим заёмщикам мы оказываем антиколлекторскую помощь">Антиколлектор</a></li>
	<li><a href="../why_it_is_beneficial.php" title="Несмотря на довольно высокую донорскую комиссию, тем не менее наши условия выгоднее большинства кредитных предложений на рынке кредитования!">Самый дешёвый займ</a></li>
	<li><a href="../found_a_cheaper.php" title="У нас самый дешёвый кредит. Нашли более дешёвый кредит? Этого не может быть!">Знаете где дешевле?</a></li>
	<li><a href="../credit_vacation.php" title="Нашим заёмщикам мы предоставляем три месяца отсрочки за которую не взымаем ни копейки!">Три месяца каникул</a></li>
	<li><a href="../rally_cars_credit.php" title="Среди наших заёмщиков каждый год мы разыгрывает автомобиль">Розыгрыш авто</a></li>
	<li><a href="../credit_darom_free.php" title="Мы предлагаем кредиты которые можно не возвращать! Абсолютно честно и без подводных камней!">Кредит даром!</a></li>
	<li><a href="../akciya.php" title="Полный перечень наших акционных предложений">Другое</a></li>
</ul>
</div>

    <div class="rd"></div>
    <div id="home"><a href="../"><span>Подать заявку</span></a></div>
	</center>
</nav>
</div>

<div class="bok"></div>
<div id="content" class="content">

<center>
<div class="shirina">


<section>
<div class="tabs tabs-style-linetriangle"><div><ul>
<li><a href="#section-linetriangle-1"class="tab-current"><span>ПРО ИНВЕСТОРОВ</span></a></li>
<li><a href="#section-linetriangle-2"><span>ПРО ЗАЁМЩИКОВ</span></a></li>
<li><a href="#section-linetriangle-3"><span>ПРО НАС</span></a></li>
</ul></div>
<div class="content-wrap">
<section id="section-linetriangle-1" class="content-current">
<img src="//fincred.org/img/investor_kredit.png" alt="частный инвестор кредитор" style="float:left; margin-right:8px">
<p id="donor"><strong>Частный инвестор</strong> – это кредитор 
который будет выдавать ссуду заёмщику. То есть мы как посредники предлагаем свою бесплатную для заёмщиков помощь в получении кредитов от частных инвесторов.<strong> 
Откуда у нас так много инвесторов и почему они кредитуют без залога?</strong> Дело в том, 
что у нас существует два типа инвесторов. Классические - и НЕклассические (далее 
- доноры). С классическими всё понятно - они достают деньги из под матраса, 
выдают их заёмщикам и получают свой процент дохода каждый месяц. Кредитные 
доноры в свою очередь - это не обычные инвесторы. Это не миллионеры, а обычные 
люди желающие заработать на инвестировании, но не имеющие на это средств 
изначально. Откуда же эти инвесторы берут деньги? Они их сами одалживают в 
банках, а полученные деньги "переодалживают" заёмщикам из-за чего и называются 
"донорами". При этом во время выдачи донорами кредитов заёмщикам - заключаются 
договора и расписки, а донор отдавая заёмщикам кредиты которые они будут 
выплачивать - отдаёт не всю сумму, но большую её часть, оставляя себе однократно от 13% до 23%, что и 
является единственным доходом донора.</p>
	<p>Кредит взятый через донора выходит значительно дешевле кредита взятого 
	через классического инвестора. Помимо этого, донор выступает своеобразной подушкой которая защищает наших заёмщиков от 
	банковского давления. Он по сути принимает удар на себя. Коллекторы и прочие 
	вымогатели - будут преследовать донора, а не Вас. 
<strong>Подробней о преимуществах и условиях можно почитать <a href="usloviya.php" class="fixaintabs">
тут</a></strong>.</p>
<p>Всё просто и абсолютно законно. Вне зависимости от типа инвестора, заёмщики заключают договор и/или расписку именно с инвестором, а не банком, а то где инвестор возьмёт деньги которые он даёт заёмщику – это уже в сущности не важно. Достанет инвестор деньги из под матраса или сам одолжит в банке - какая разница?</p></section>

<section id="section-linetriangle-2">
<img src="//fincred.org/img/borrower.png" alt="Заёмщик которому нужен кредит или займ" style="float:left; margin-right:8px">
<p><strong>Заёмщик</strong> – это лицо старше 18-ти но младше 70 лет, имеющее 
потребность в кредите в пределах диапазона сумм с которыми мы работаем. Если Вы 
пришли сюда за кредитом, значит Вы и есть заёмщик. Заявку на кредит можно подать
<a href="/">на этой странице</a>.</p></section>

<section id="section-linetriangle-3">
<img src="//fincred.org/img/kreditiy_posrednik_broker.png" alt="частный инвестор кредитор" style="float:left;">
<p><strong>Мы</strong> <strong>являемся кредитными посредниками</strong> и следим за тем, чтобы всё происходило 
максимально честно, быстро и прозрачно. Большая 
часть процессов у нас автоматизирована. Суть нашей работы такова - мы находим 
частных инвесторов готовых выдать кредиты без залога третьим лицам - заёщикам которым нужен кредит. Мы помогаем 
обоим сторонам. Инвесторам подбираем заёмщиков и обеспечиваем безопасную выдачу, а заёмщикам гарантируем безопастную выдачу без залога на максимально выгодных условиях с минимальным пакетом документов.</p>
<p><strong>Мы НЕ взымаем абсолютно НИКАКИХ комиссий с заёмщиков.</strong> Комиссия взимается с инвесторов, так как в 
данной схеме они сторона которая зарабатывает, а потому логично – должны 
оплачивать услуги которые мы предоставляем.</p></section>
</div><!-- /content -->
</div><!-- /tabs -->
</section>



 





 


<div class="clears"></div>

<h2 style="margin-top:40px">Ответы на наиболее популярные вопросы</h2>


<!-- последний коллапс №44 -->
<div class="accordion-group hide" style="margin-top:40px">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse26">
	По поводу ситуации в Украине. Кредитуют ли банки? Как мы кредитуем Крым?</a></div>
		<div id="collapse26" class="accordion-body  collapse">
<div class="accordion-inner">
<p>Бытует мнение, что получить кредиты в Украине без залога стало 
практически невозможно так как банки приостановили кредитование. 
На самом деле, лишь некоторые банки полностью приостановили кредитование. 
До кризиса по стране было ~74 банка кредитующие без залога физ.лиц, из которых ~30 региональные (например банк "Полтава"), 
то есть такие которые присутствуют менее чем в 40% регионов 
страны. Сейчас же, кредитует ~47 банков из которых 9 региональные. 
Этого более чем достаточно. Да, при этом получить добро стало на порядок сложней, но в основном лишь "некачественному заёмщику" не имеющему справки о доходах и т.п. 
Доноры у нас качественные, то есть имеют и справку о доходах и хорошую кредитную историю и несмотря на некоторую пессимизацию - ситуация в стране никак не сказалась на нашей работе.
При этом ситуация с каждым днём улучшается и банки кредитовавшие 
до этого постепенно востанавливают кредитование ибо вообще 
перестать кредитовать они не могут.</p>
<p><strong>По поводу кредитования Крыма.</strong> Крым в нашей "системе" долгое 
время оставался в Украине. Но ввиду происходящих процессов, мы признали Крым 
территорией РФ и неспешно запускаем нашу схему кредитования на территории 
<strong>Крымского ФО</strong>.</p>
			</div>
		</div>
	</div>

<div class="accordion-group hide">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse34">Кредитование в РФ на фоне кризиса 2014</a></div>
		<div style="height: 0px;" id="collapse34" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Бытует мнение, что получить кредиты в РФ без залога стало 
практически невозможно так как банки приостановили кредитование. 
На самом деле, лишь некоторые банки полностью приостановили кредитование. 
До кризиса по стране было ~480 банков кредитующие без залога физ.лиц, из 
которых ~350 региональные (например Банк Казани), то есть такие 
которые присутствуют менее чем в 40% регионов страны.  Сейчас 
же, кредитует ~250 банков из которых около 170 региональные. 
Этого более чем достаточно. 
Да, при этом получить добро стало на порядок сложней, но в основном лишь "некачественному заёмщику" не имеющему 
2НДФЛ и т.п. Доноры у нас качественные, то есть имеют и справку о доходах и хорошую кредитную историю и несмотря на некоторую пессимизацию - ситуация в стране никак не сказалась на нашей работе.
При этом ситуация с каждым днём улучшается и банки кредитовавшие 
до этого постепенно востанавливают кредитование ибо вообще 
перестать кредитовать они не могут.</p>
			</div>
		</div>
	</div>


<div class="accordion-group" style="margin-top:40px">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse0">
Выходит Вы даёте кредиты (займы) всем и каждому? Можно начинать радоваться?!</a>
		</div>
		<div style="height: 0px;" id="collapse0" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Это верно только отчасти. Так или иначе, мы выставляем определённые требования и к заёмщику. Требования 
	связанны с тем, что кредит этот нужно и придётся платить (возвращать). А 
	потому, ввиду большого количества потенциальных желающих и ввиду 
	ориентированности на комфорт инвесторов и гарантии возврата кредита, мы 
	<strong>иногда МОЖЕМ (но не обязательно) отказать Вам как заёмщику если:</strong><br>
		- Вы парень которому ещё не исполнилось 25 лет и при этом у Вас нет военного билета, так как существует риск потерять Вас из виду на тот период в течении которого 
Вы будете вынуждены отдавать долг Родине;<br>
- С Вами судятся банки и требуют возврата суммы большей чем та которую мы можем 
Вам обеспечить;<br>
- Вы безработный и при этом не имеете нормального профильного образования;<br>- 
Вы безработный и желаете поднять стартап проект с нуля и полностью за 
	заёмные средства. Стартап - это большой риск и рисковать должен не только 
Ваш кредитор, но и Вы - своими кровными. Другими словами кредитование 
	стартапов рассматривается исключительно тогда когда заёмщик вложил в проект 
	своих средств как минимум 50% от необходимых для его запуска;<br>
	- У Вас не вклеена свежая фотография (не обновлен 
	паспорт).<br><br>
		Так или иначе, дабы не гадать, Вы можете <a href="index.php">подать онлайн заявку</a> и в течении 12 часов мы сообщим Вам о своём решении!</p>
			</div>
		</div>
	</div>





<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse7">
Как происходит выдача кредита заёмщику?</a></div>
		<div style="height: 0px;" id="collapse7" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>При личной встрече, частный инвестор, в обмен на расписку передаёт деньги заёмщику. Сделка оформляется НЕнотариально (что экономит деньги заёмщика ибо нотариальные договора стоят, как правило, от 200 евро), но выдача оформляется при свидетелях! 
Как правило, свидетелем выступает представитель нашей организации - гарант, который сопровождает процесс от начала и до конца обеспечивая безопасность и прозрачность сделки. Помимо этого, каждая из сторон (в том числе и заёмщики) на выдачу может привести своих свидетелей, которые также поставят свою визу в расписке.</p>
			</div>
		</div>
	</div>

<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse8">
А можно ещё подробней о том как происходит оформление и выдача займа?</a></div>
		<div style="height: 0px;" id="collapse8" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>После анализа <a href="index.php">Вашей заявки</a>, если мы будем заинтересованны в том, чтобы подобрать Вам инвестора, с Вами по почте свяжется наш консультант в течении 12 часов после подачи заявки и даст 
	все необходимые пояснения и инструкции, а также исчерпывающе ответит на все 
Ваши вопросы.</p>
<p>Если мы НЕ будем заинтересованны работать с Вами, то на этом 
наше общение закончится. Об отказе сотрудничать с вами мы 
сообщим смс сообщением и письмом на почту. </p>
			</div>
		</div>
	</div>



<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse32">
Есть ли сейчас инвестор в моём городе?</a></div>
		<div style="height: 0px;" id="collapse32" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Инвесторы - ресурс довольно ограниченный и 
быстро-расхватываемый. Так что если вы, прежде чем подать 
заявку, желаете попытаться выяснить есть ли в Вашем регионе 
частный инвестор кредитующий без залога, то к моменту принятия решения по Вашей заявке - ответ на 
этот вопрос потеряет актуальность. В момент когда Вы задаёте 
вопрос, может быть сорок шесть инвесторов, но уже через 7 минут всем им 
назначат заёмщиков, так как инчесторов очевидно мало, а заёмщиков огромное 
множество. Собственно тут верно и обратное - в момент когда Вы задаёте вопрос, инвестора может не быть, а уже к концу дня их может 
быть несколько десятков. Нужен кредит? <a href="../">Подавайте заявку</a> и ожидайте решение в 
течении нескольких часов.</p>
<p>Выдача кредитов как правило происходит в областном или районном центре. То есть инвестор 
может быть из любого города или села, но для подачи выдачи кредитов своим 
заёмщикам он ездит в областной или районный центр.</p>
<p>Соответственно Вам стоит понимать, что если Вы проживаете НЕ 
в областном/районном центре, то на выдачу Вам так или иначе придётся 
ехать в областной/районный центр, даже если Вы с Вашим инвестором 
живёте в одном посёлке.</p>
			</div>
		</div>
	</div>








<div class="accordion-group hide">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse13">
Я боюсь и НЕ хочу платить банку чужой кредит вместо кого-то (вместо донора)!</a></div>
		<div style="height: 0px;" id="collapse13" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Если Вам будет предложен кредит от НЕклассического инвестора (от донора), то Вы должны понять, что Вы будете гасить кредит именно ему, а НЕ банку. Беря у 
донора деньги Вы будете оставлять ему расписку согласно которой и будете гасить кредит. 
То есть должны Вы будете НЕ банку, а частному инвестору. Другими 
словами - нет никакой разницы, одолжите ли Вы деньги у своего соседа или у незнакомого Вам лица (в данном случае – у кредитного донора).</p>
<p>Беря в займы деньги - Вы пишите расписку в которой описывается «что, сколько и когда» Вы должны погасить своему кредитору. То где этот Ваш инвестор 
(донор) возьмёт деньги которые будет одалживать Вам – это технически Вас ни как не касается. То есть, как и в любых долговых отношениях – заёмщика (Вас) ни как не касается то, где 
Ваш кредитор возьмёт деньги которые выдаст вам. Либо он достанет их из под матраса, либо сам возьмёт в займы и как бы переодолжит 
Вам – Вас это никак 
не затрагивает и не касается.</p>
<p>Банку будет должен он. А Вы будете должны ему. Если Вы ему НЕ погасите кредит – то банк ни каких претензий к 
Вам лично иметь вообще не будет ибо Вы с банком ни каких бумаг не подписывали.</p>
			</div>
		</div>
	</div>


<div class="accordion-group hide">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse42">Вам НЕ нравятся некоторые моменты в нашей кредитной программе?</a></div>
		<div style="height: 0px;" id="collapse42" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Вам нужна более высокая сумма кредита? Вы не готовы ждать 6+ дней до выдачи кредита? Кредит Вам нужен завтра?</p>
			</div>
		</div>
	</div>


<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse44">Если кредит одобрен, инвестор может отказаться кредитовать?</a></div>
		<div style="height: 0px;" id="collapse44" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>С инвесторами перед началом подбора заёмщиков мы заключаем договор ответственности, согласно которого инвестор будет обязан оплатить огромную неустойку в случае отказа выдавать кредиты после того как заёмщики ему подобраны. 
В случае же каких либо форсмажоров инвестора (смерти например), мы просто поменяем инвестора. То есть если Вам дано добро, кредит Вы получите 100% если будете следовать инструкциям.</p>
			</div>
		</div>
	</div>



<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse33">
Почему от жителей РФ требуется при ПОДАЧЕ заявки указывать именно ИНН, а не номер паспорта или СНИЛС например?</a>
		</div>
		<div style="height: 0px;" id="collapse33" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Дело в том, что на данный момент для нас ИНН единственный способ правильно идентифицировать то или иное лицо и проанализировать его кредитную историю и "качество". А значит, без ИНН мы НЕ можем принять решение по заявке.</p>
<p>Отсутствие ИНН у жителя РФ, с большой долей вероятности может говорить о том, что данное лицо не имеет и не имело стабильных и относительно официальных источников дохода. Часто ИНН присваивают автоматически и иногда люди могут и не догадываться 
о том, что уже имеют этот номер. Если Вы не уверены есть ли у 
Вас инн, Вы всегда можете узнать свой ИНН <a href="https://service.nalog.ru/inn-my.do" target="_blank" rel="nofollow">ОНЛАЙН ТУТ</a>. 
В случае сложностей с формой по озвученной ссылке, Вам придётся обратиться в один (любой) из филлиалов ФНС. Найти ближайшее можно
<a href="http://www.nalog.ru/rn60/apply_fts/" target="_blank" rel="nofollow">по этой ссылке</a>.</p>
<p>ИНН мы требуем также потому, что иногда встречаются люди с двумя или более СНИЛС, а наша система требует, чтобы один человек не имел никакой возможности 
подать от своего имени более одной заявки. В данном контексте, 
поскольку (несмотря на планы правительства) СНИЛС ещё пока не 
вытеснил из обихода ИНН и прочие рудиментарные документы - мы 
требуем при подаче заявки указывать именно ИНН.</p>
<p>Поскольку мы кредитуем также НЕрезидентов мы не можем в 
качестве основного идентификатора использовать номер и серию 
паспорта так как практически невозможно создать поле для ввода 
паспортных данных правильно валидирующее все номера паспортов со 
всего мира. ИНН в данном случае является удобным идентификатором 
который выдаётся даже НЕрезидентам проживающим и работающим на 
территории РФ.</p><p>Соответственно <b>если у Вас нет ИНН</b>, то мы не можем Вас идентифицировать и не можем никак проанализировать 
Вашу заявку, а значит <b>мы НЕ можем с вами сотрудничать и кредитовать Вас</b>.</p>
			</div>
		</div>
	</div>



<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse1">
Какие документы нужны для получения кредита?</a>
</div><div style="height: 0px;" id="collapse1" class="accordion-body  collapse"><div class="accordion-inner">
<p>Только паспорт и один какой либо второй документ на Ваш выбор, например ИНН, СНИЛС, загран.паспорт, военный билет, водительсткое удостоверение. На выдаче кредита заключается договор и расписка (акт приёма передачи денег).</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse2">
Если я НЕ являюсь резидентом страны в которой проживаю, могу ли я получить у Вас кредит?</a>
</div><div style="height: 0px;" id="collapse2" class="accordion-body  collapse"><div class="accordion-inner">
<p>Да. Правда только в том случае, если у нас есть представительство в стране гражданином которой Вы являетесь. На сегодняшний день мы работаем в Украине, России, Белорусии, Латвии, Грузии, Молдавии, Киргизии и Казахстане. Так что если Вы гражданин например РФ, проживающий и имеющий вид на 
	жительство и ИНН в Украине (или наоборот), то Вы можете получить у нас кредит. Для этого 
нужно подать заявку, после чего небходимо, желательно до принятия по ней 
	решения написать в <a href="fb.php">службу поддержки</a> и сообщить о том, что Вы не резидент.</p>
</div></div></div>

<div class="accordion-group hide" id="kakpr">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse20">
Как донор может набрать такое количество кредитов одновременно на такие суммы? Это не реально!</a></div>
		<div style="height: 0px;" id="collapse20" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Дело в том, что если Вам лично такое не удаётся, это всего 
лишь означает, что Вы во-первых не соответствуете требованиям 
которые предьявляются кандидатам в кредитные доноры, а во-вторых 
это значит, что Вы ещё не работали с профессиональными 
кредитными брокерами. Вы утверждаете, что это не реально, а вот 
раньше люди не верили, что земля круглая. Всё это из-за 
недостатка информации. Если Вы не являетесь дипломированным 
специалистом в вопросе кредитования, то делать 
подобные заявления по меньшей мере не верно. Утверждая, что это 
"не реально" Вы лишь выражаете свою некомпетентную и 
непрофессиональную точку зрения. Мы команда профессионалов 
высокого класса, постоянно анализирующая рынок кредитования в 
поисках возможностей и вариантов.</p>
<p>Каким требованиям должен соответствовать кредитный донор мы 
пишем <a href="#collapse12">тут</a>. Да, ни кто не отрицает, что 
людей подпадающих под определение "идеальный кредитный донор" - 
очень и очень и очень мало. Однако человек который соответствует 
всем требованиям благодаря помощи наших специалистов без проблем 
получает достаточное количество кредитов даже без "концов" в 
банках.</p>
<p>Собственно вся соль как раз и заключается в том, чтобы взять 
кредиты одновременно в течении буквально нескольких дней, пока 
другие банки не узнали друг о друге, так как информация в Бюро 
Кредитных Историй (БКИ) обновляется далеко не сразу. Да, БКИ 
предоставляют банкам информацию о количестве запросов кредитных 
историй по данному клиенту и некоторые банки анализируя заявку 
от донора, видя что по данному клиенту в последнюю неделю 
поступало очень много запросов в БКИ от разных банков - могут с 
осторожностью отнестись к такому заёмщику и даже отказать и в 
сущности примерно 50% банков даже такому идеальному заёмщику как 
донор - отказывают. Однако донор подавая заявку в некоторых 
банках (там где это необходимо), как бы честно признаётся, вот 
мол подавал туда и туда, дали добро, но я не брал ибо условия не 
устраивают, я ведь идеальный для банков заёмщик, ищу где 
выгодней предложат, вот мол и к Вам теперь пришёл.</p>
<p>В общем описанные выше винтики лишь часть целого механизма 
получения больших сумм кредитов на одного заёмщика и это на 
самом деле не так сложно если брать кредиты одновременно и если 
заёмщик идеальный.<b>Например в Украине</b> на данный момент более 60-ти кредитующих 
банков (среди которых правда около 20-ти присутствуют в одном 
или всего нескольких регионах страны). Подать заявки в 25 
банков, за три дня по отлаженной схеме и по заранее 
сформированному маршруту и получить 10 положительных решений - 
вообще не проблема. Десять кредитов по 20-80 тысяч гривен дают в 
среднем 300-600 тысяч гривен и это минимум на что мы способны при работе с 
идеальными заёмщиками коими являются наши кредитные доноры.</p>
			</div>
		</div>
	</div>


<div class="accordion-group" id="kakpr">
		<div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse14">
Кредит нужен мегаСРОЧНО! Можно сказать на вчера! Как быстро у Вас кредиты выдаются?</a></div>
		<div style="height: 0px;" id="collapse14" class="accordion-body  collapse">
			<div class="accordion-inner">
<p><strong>Такого понятия как "кредит на вчера-сегодня-завтра" - у нас до середины 2016 года, попросту не существовало.</strong> Кредиты делались НЕ очень быстро 
(5-10 дней). <b>Теперь ситуация изменилась, хоть и не в корне.</b> К обычной схеме кредитования мы добавили "VIP пакет". Получив статус VIP, заёмщик может рассчитывать на выдачу уже 
через 36 часов! Запросить статус VIP можно в нашей <a href="../fb.php">службе поддержки</a>. Получение статуса НЕ является обязательным! Положительные решения, а также кредиты выдаются и без него! Просто процесс длится несколько дольше.
 Если Вас это категорически НЕ устраивает - не 
работайте с нами. Хотя нам кажется, что если у Вас нет других 
вариантов, то можно и потерпеть.</p><p>В любом случае, <b>мы НЕ запрещаем 
Вам ожидая получения кредита у нас (и выполняя параллельно все наши простые инструкции), пробовать получить кредит где либо ещё. Получите кредит раньше? Отлично! А если нет, то как раз подоспеет наш вариант. Вам лишь нужно в озвученные нами сроки следовать нашим простым инструкциям которые не требуют от Вас каких-то невероятных подвигов.</b></p>
<p>Со своей стороны мы конечно же стараемся сделать всё максимально быстро 
и не заинтересованы в искусственном затягивании процесса. Но например ускорить работу банков мы не можем. 
Также мы не можем повлиять на занятость инвестора. Некоторые из них довольно гибкие, но большинство как правило люди достаточно занятые и высвобождают дни для выдачи кредитов с большим "боем". Вы, со своей стороны, можете 
оперативней выполнять наши инструкции, что по факту ускоряет процесс уже с 
Вашей стороны.</p>
			</div>
		</div>
	</div>



<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse3">
Правильно ли я понимаю, Вы с инвестором забираете от 18% до 28%, а мне нужно гасить весь кредит? Это дорого!</a></div>
<div style="height: 0px;" id="collapse3" class="accordion-body  collapse"><div class="accordion-inner">
<p>Комиссия инвестора действительно взымается с тела кредита, а сам кредит Вам нужно погасить весь, но получается не так дорого как кажется. В сущности комиссия, по своему принципу аналогична брокерской, Вы получили кредит, платите комиссию за услуги, а кредит гасите весь. 
Вы же не требуете с кредитного брокера который Вам помог - погашения каких-то процентов по Вашему кредиту? Так и тут. Только тут комиссия больше брокерской, ведь наши инвесторы в отличии от брокеров оказывает Вам действительно БОЛЬШУЮ услугу беря на себя большие риски и закрывая при этом глаза на Вашу кредитную историю, на отсутствие подтверждённых доходов и прочие факторы.</p>

<p>Но при этом, на самом деле, получается не так дорого как кажется. Подробные примеры и сравнения можно увидеть на странице <a href="why_it_is_beneficial.php"><strong>почему кредитоваться у нас выгодно</strong></a>.</p>
</div></div></div>

<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse15">
Если инвестор выдаст кредиты НЕ только мне, то в случае если другие заёмщики 
инвестора перестанут платить кредит, то мне что нужно будет гасить всю сумму которую 
инвестор выдал своим заёмщикам на общей выдаче?</a></div>
<div style="height: 0px;" id="collapse15" class="accordion-body  collapse"><div class="accordion-inner">
<p><strong>Ну конечно нет!</strong> Поскольку инвесторов мало, то с 
одного инвестора выжимаем максимум и берёт он кредиты не одному, а 
сразу нескольким заёмщикам. НО очевидно, что каждый заёмщик будет отвечать только за 
тот кредит который был выдан непосредственно ему. 
Также, то, что Вы будете гасить только свой кредит - прописывается в Вашей расписке Вашей же рукой.</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse4">
Можно ли подать заявку и получить в кредит сумму МЕНЬШУЮ установленной в анкете на главной странице?</a></div>
<div style="height: 0px;" id="collapse4" class="accordion-body  collapse"><div class="accordion-inner">
<p>Увы, мы НЕ занимаемся суммами меньшими 
	чем установленная в анкете, из-за большой хлопотности, малой 
	доходности и малого количества инвесторов. То есть, если для Вас наша минималка - это категорически много, то мы 
	Вам ничего не можем помочь.</p>
	<p>Правда стоит знать, что поскольку процент по кредиту начисляется на остаток от тела займа и нет ни 
	каких штрафов за досрочное погашение платежей, то это позволяет Вам при 
	желании оформить кредит на минимальную сумму с которой мы работаем и тут же на выдаче погасить инвестору не нужную 
	Вам часть кредита. В итоге проценты будут начисляться на фактический остаток тела 
	кредита. Недостаток этого способа лишь в высокой итоговой единоразовой комиссии, так как услуги инвестора оплачиваются с фактической суммы кредита.</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse5">
Можно ли получить БОЛЬШЕ суммы установленной в анкете на главной странице?</a></div>
<div style="height: 0px;" id="collapse5" class="accordion-body  collapse"><div class="accordion-inner">
<p>Несмотря на то, что мы пытаемся дать каждому инвестору заработать по максиму, к сожалению у нас в одни руки максимальная сумма к выдаче ограничена. Выдавать огромные деньги, без залога и под НЕнотариальную расписку - большой риск. Другими 
словами - нет, нельзя ни при каких условиях и никакими способами получить в одни руки больше суммы которая озвучена как максимальная в анкете на главной странице сайта.</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse22">
Можно ли получить несколько кредитов одновременно от нескольких инвесторов?</a></div>
<div style="height: 0px;" id="collapse22" class="accordion-body  collapse"><div class="accordion-inner">
<p>Да, но только если общая сумма полученных вами кредитов не 
превышает максимальную сумму к выдаче, которая озвучена в
<a href="/">анкете-заявке</a> на кредит. При этом хотим обратить внимание на то, что 
у нас сумма кредита никак не влияет на принятие решения по 
заявке и на скорость процесса.</p>
			</div>
		</div>
	</div>



<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse6">
Что будет с моей заявкой на кредит, если на сегодняшний день НЕТ инвестора в моей области?</a></div>
		<div style="height: 0px;" id="collapse6" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Всё просто. Будем выдавать кредит через инвестора из другой области. Это конечно затягивает процесс, ибо для достижения предварительных договорённостей между инвесторов и заёмщиком лично встретиться в большинстве случаев не получится да и нет нужды, 
	но придётся предварительные бумаги (формальное обращение к инвестору) передавать государственной почтовой службой, что в сущностине вызывает никаких трудностей кроме дополнительной задержки по времени. 
	Передача займа инвестором заёмщику и заключение расписки подтверждающей факт передачи денег, тем не менее происходит <strong>исключительно при личной встрече</strong> инвестора с заёмщиком. Подробней об этой процедуре, мы расскажем если такая ситуация (когда инвестор из другой области) возникнет. 
	Всё прозрачно и просто, но одной стороне в итоге всё равно придётся ехать к другой для совершения сделки.</p>
			</div>
		</div>
	</div>





<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse9">
Как и где нужно будет гасить кредит?
			</a>
		</div>
		<div style="height: 0px;" id="collapse9" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Все инвесторы принимают банковский платёж (среди прочих вариантов) в любом удобном для Вас отделении, любого банка страны.</p>
<p>Если Вам будет выдан кредит через донора, то поскольку в договоре заключенном между вами и донором будет 
чётко написано, что Вы должны донору пока донор должен банку по 
банковскому договору №XXX, то Вам не обязательно искать 
возможность встретиться с донором лично для внесения платежа и 
получения от него каких либо актов о принятии денег. Вы просто 
будете сами гасить кредит донора банку и как только кредит будет 
погашен - донор не будет иметь к Вам ни каких юридически 
обоснованных претензий. Данный пункт договора железобетонно 
защищает интересы заёмщика и кстати именно из-за этого пункта 
договора мы не получаем на донора кредиток и не открываем кредитных линий. Только кредиты 
наличными. Если Вам необходимы дополнительные пояснения по этому 
вопросу - обратитесь в службу поддержки.</p>
</div></div></div>


<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse40">
Нужно ли согласие семьи, родственников или каких либо контролирующих органов?</a></div>
		<div style="height: 0px;" id="collapse40" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Мы выдаём без залоговые кредиты и позиционируем их как анонимные для которых не только не нужны поручители, но и не нужно согласия работодателей, родственников, семьи и прочих третьих лиц и контролирующих органов. Даже в случае если заёмщик допускает просрочки - мы ни при каких обстоятельствах НЕ деанонимизируем информацию по кредиту перед третьими лицами которые изначально не были осведомлены лично Вами (например свидетели сделки с 
Вашей стороны), ДО ТЕХ ПОР пока заёмщик находится с нами на связи. Если же заёмщик перестаёт выходить на связь и пропадает без вести, мы начинаем допускать, что с ним что-то случилось и начинаем "поиск" при котором естественно информация о кредите заёмщика скорее всего будет афишироваться.Тем не менее  мы ни при каких обстоятельствах не передаём дело коллекторам которые как раз страдают тем, что помимо прочих методов воздействия, осуществляют давление через деанонимизацию факта выдачи кредита. Мы против коллекторов. 
<p>Однако очевидно, всё вышесказанное касается лишь гарантий анонимности с нашей стороны и не касается судовых инстанций и действий предпринимаемых ими, а также судебными приставами направленными на взыскание кредита по делу выигранному нами в суде с заёмщиками.
</p>
</div></div></div>


<div class="accordion-group" id="kakpr">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse10">
Можно ли будет погасить займ досрочно?
			</a>
		</div>
		<div style="height: 0px;" id="collapse10" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Да, конечно можно и естественно чем быстрее погасите, тем больше сэкономите на переплате. 
	Несмотря на то, что договор и расписка у нас ВСЕГДА заключаются на максимальный срок, 
в них тем не менее будет чётко прописано, 
	что заёмщиком оплачивается только процент за фактическое пользование кредитом и 
	оплачивается только процент начисленный на остаток от тела задолжености, а 
	потому по факту если Вы например вернёте кредит на следующий день 
	после получения, то переплате сверху к сумме кредита только то количество копеек которое набежало за сутки и ничего более. 
Примеры на эту тему Вы можете увидеть воспользовавшись нашим
<a href="calculator.php">кредитным калькулятором</a>.</p>
</div></div></div>

<div class="accordion-group" id="kakpr">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse16">
А не получится ли так, что я прибуду на выдачу, а мне кредит не дадут?
			</a>
		</div>
		<div style="height: 0px;" id="collapse16" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>А смысл нам тратить на Вас время и мотать Вас почём зря по городу/области/стране? Мы на этом не зарабатываем. Мы получаем свою комиссию с инвестора и делаем это только 
после того как он выдаст кредиты. Если по Вашей заявке будет дано добро, то это значит, что если Вы будете оперативно следовать инструкциям и у Вас всё впорядке с паспортом - значит Вы 100% получите кредит.</p>
			</div>
		</div>
	</div>


<div class="accordion-group" id="kakpr">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse18">
А не получится ли так, что я прибуду на выдачу, получу кредит, а меня тут же за углом тюкнут по голове и отберут деньги?</a>
		</div>
		<div style="height: 0px;" id="collapse18" class="accordion-body  collapse">
			<div class="accordion-inner"><img alt="кредит без залога" height="89" src="img/bezopasnost.png" width="93" style="float:right; margin:0 20px">
<p>На выдачу кредита если есть необходимость Вы можете прибыть со своими юристами, телохранителями и свидетелями. Мы абсолютно прозрачны. Деньги при выдаче займа можно будет проверить на "фальшивость" либо 
на нашей машинке, либо на Вашей, либо по желанию в любом ближайшем банке до подписания расписки.</p>
<p>Наши офисы в городах присутствия, расположены в центре 
города, в таком месте от которого до нескольких ближайших банков 
идти не более одной-трёх минут пешком по людному и оживлённому 
центру города. Кредит мы выдаём наличными на руки и никак иначе, 
но после получения денег, чтобы не везти достаточно ёмкую пачку 
наличных денег "в кармане" - рекомендуем (но не навязываем) 
положить деньги на личную банковскую карту если у Вас есть оная, 
на которую можно безкомисионно ложить и снимать. Если у Вас 
такой (безкомисионной) карты нет и при этом Вы понимаете что 
деньги не стоит возить в виде налички, то рекомендую 
заблаговременно до выдачи кредита, получить бесплатную карту 
мгновенного выпуска в любом удобном банке на Ваше усмотрение из 
тех у которых нет комиссий за снятие или пополнение.</p>
			</div>
		</div>
	</div>


<div class="accordion-group" id="kakpr">
		<div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse19">
Почему деньги выдаются только начичными в руки? Другие варианты есть?
			</a>
		</div>
		<div style="height: 0px;" id="collapse19" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Вполне очевидно, что выдача происходит у нас в офисе, а не в 
каком либо банке. В момент подписания договора нам необходимо 
передать Вам деньги и реализовать это правильно, чётко, 
грамотно, без сбоев и форсмажоров можно лишь передавая кредит 
наличными деньгами из рук в руки в обмен на Вашу подпись под договором.<p>Также, в случае выдачи кредита от НЕклассического инвестора (то есть от донора) - нужно понимать, что заблаговременно за 
день до выдачи, донор получает на руки (обналичивает) все свои 
кредиты, как правило это минимум четыре кредита в четырёх разных 
банках, то есть обычно минимум по одному кредиту на каждого 
своего заёмщика, а заёмщиков у донора может быть от четырёх до 
восьми (в редких случаях даже до 16-ти). То есть в офис в день выдачи донор уже приходит с 
наличными деньгами дабы не терять время на получение кредитов в день выдачи.</p>
<p>Обратите внимание - мы как правило оформляем на донора обычные потребительские кредиты и 
НЕ оформляем "кредитки" и &quot;кредитные линии&quot; ибо по вполне очевидным причинам -&nbsp; 
сохранность самой кредитки и/или средтв уже внесённых на счёт 
кредитки или кредитной линии НЕЛЬЗЯ на все 100% доверить ни одной из сторон. 
Надеемся пояснять "почему" - не нужно? В любом случае за 
подробностями Вы всегда можете обратиться в службу поддержки.</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse11">
А если у меня возникнут трудности с погашением кредита, чем для меня это чревато?
			</a>
		</div>
		<div style="height: 0px;" id="collapse11" class="accordion-body  collapse">
			<div class="accordion-inner">
	<p>Если возникнут задержки с выплатами, то санкции и последствия будут зависеть 
	от причин которые привели к просрочкам, от степени тяжести, от отношения заёмщика к ситуации и от его добросовестности.</p>
<p>В случае кредитования через кредитного донора, в расписке прописывается пеня которая равна банковским условиям по договору, по которому 
	Ваш донор брал для Вас кредит.</p>
	<p>Обычно мы стараемся прежде всего разобраться в ситуации и попытаться в случае необходимости реструктурировать долг если ситуация не безнадёжная и заёмщик пытается идти на компромиссы 
	и находится на связи.
Но помимо этого у нас имеется разнообразный арсенал методов воздействия на недобросовестных заёмщиков и эти методы на сегодняшний день дают нам право со всей честностью заявить "у нас нет ни одного безнадёжного кредита". Хотя конечно мы пока не так давно работаем.</p>
	<p>У нас был один заёмщик, который трагически погиб в аварии. 30% его кредита добровольно согласились погасить его родственники. Всё остальное мы погасили из созданного нами фонда "страхования рисков инвестора". Такой фонд у нас тоже имеется.</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
			<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse25">
			А не получится так, что мы заключим договор с НЕклассическим инвестором (донором) на 7 лет, а банк выдавший кредит по каким-то причинам попросит погасить кредит досрочно? Или например взвинтит нереально ставки?
			</a>
		</div>
		<div style="height: 0px;" id="collapse25" class="accordion-body  collapse">
			<div class="accordion-inner">
	<p>Подобная ситуация как правило не случается сама по себе &quot;ни с того ни с 
	сего&quot;. В любом случае наши заёмщики максимально защищены от подобных ситуаций 
	(больше чем где либо ещё), но только в случае если они сами не стали причиной данной просьбы 
	банка. Но давайте по порядку. Какие причины могут вызвать подобный форсмажор 
	и как мы с этим боремся:</p>
<p>1) Одной из причин возникновения подобной ситуации, могут 
быть валютные кредиты на которые банки в момент колебания курса 
могут менять ставки и условия, но мы не берём 
валютные - то есть берём только кредиты в национальной валюте. 
Так что в случае колебания курса никаких причин для паники у 
банка быть не должно.</p>
<p>2) Самой распространённой причиной подобной просьбы со 
стороны банка, могут стать просрочки заёмщиком доверенного ему 
донором кредита (как правило просрочки более чем на полгода). В 
таком случае заёмщик сам виноват, что допустил подобное и мы со 
своей стороны будем принимать все возможные меры для возврата 
кредита согласно банковских требований. Однако в случае если 
заёмщик находится с нами на связи и допустил просрочки не со 
злого умысла, мы с таким заёмщиком пытаемся искать компромиссы и 
всячески помогаем ему в коррекции ситуации. У нас на данный 
случай предусмотрена масса акций: реструктуризация, 
перекредитация, кредитные каникулы и прочее. Также мы даже можем 
предоставить заёмщику работу, если он "легко обучаем".</p>
<p>3) Все остальные причины являются форсмажорными: кризис в 
банковской сфере, просьба закрыть кредит ни с того ни с сего без 
видимых на то причин и даже тогда, когда банк случайно узнаёт, 
что кредит "переодолжен и участвует в донорской схеме" в связи с 
чем он видит для себя большие риски - это всё форсмажоры и от 
них мы защищаем наших заёмщиков. <strong>В случае возникновения 
форсмажорной ситуации, то есть ситуации в которой заёмщик не 
виноват</strong> - мы огранизовываем встречу заёмщика и донора 
на которых переписываем расписку, указывая что заёмщик должен не 
донору, а уже нам на былых условиях. В свою очередь мы выплачиваем в 
банк весь кредит из своего фонда страхования рисков донора. Выходит, 
что перед банком кредит мы погашаем сами, а заёмщик всё также остаётся должен деньги, 
но уже другому кредитору. То есть 
для заёмщика по сути ничего не меняется и он будет продолжать 
гасить кредит на озвученных ранее условиях. Другими словами - 
наши заёмщики полностью защищены от подобных ситуаций лучше, чем 
если бы они брали кредит в банке самостоятельно.</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse12">
После погашения кредита можно ли получить справку о том, что кредит погашен?</a>
</div><div style="height: 0px;" id="collapse12" class="accordion-body  collapse"><div class="accordion-inner">
<p>Этот вопрос люди задают в основном из-за некомпетентности и 
непонимания нашей схемы кредитования. Кредиты получаемые с нашей помощью - являются займами от частного инвестора, а частники справок не дают. Представьте, что 
Вы другу одолжили денег, он Вам их вернул и требует с Вас "справку". Абсурд, правда? В долговых отношениях между частными лицами действует такое понятие как расписка. Она составляется в одном экземпляре и пока она у кредитора - 
Вы ему должны. Как только он её отдал Вам или потерял - Вы ему уже ничего не должны.</p>
<p>Также не стоит забывать, что мы позиционируем наши 
кредиты как "анонимные", то есть такие которые мы не афишируем и 
не "светим" перед третьими лицами. То есть мы не только скрываем 
факт получения Вами кредита от Ваших родственников, 
работодателей и прочих контролирующих органов, но ещё и не регистрируем их ни в каких БКИ, то есть кредит полученный от частного инвестора ни как не влияет на Вашу кредитную историю внезависимости от того как Вы будете гасить кредит.</p>
			</div>
		</div>
	</div>

<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse41">
После погашения кредита будет ли внесена положительная запись в БКИ?</a>
</div><div style="height: 0px;" id="collapse41" class="accordion-body  collapse"><div class="accordion-inner">

<p>Мы позиционируем наши кредиты как "анонимные", то есть такие которые мы не афишируем и не "светим" перед третьими лицами. То есть мы не только скрываем факт получения Вами кредита от Ваших родственников, 
работодателей и прочих контролирующих органов, но ещё и не регистрируем их ни в каких БКИ, то есть кредит полученный от частного инвестора ни как не влияет на Вашу кредитную историю внезависимости от того как Вы будете гасить кредит.</p>
<p>Также стоит понимать, что кредиты получаемые с нашей помощью - являются займами от частного инвестора, а частники никакой информации в БКИ не подают. Представьте, что 
Вы одолжили другу денег, он Вам их вернул и требует с Вас внести информацию в БКИ. Абсурд, правда?</p>
</div></div></div>


<div class="accordion-group"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse21">
А каким образом гарантируется передача (возврат) расписки заемщику после погашения кредита?</a>
</div><div style="height: 0px;" id="collapse21" class="accordion-body  collapse"><div class="accordion-inner">
<p>В нашей схеме это гарантируется гораздо больше чем при кредитовании у 
большинства частных инвесторов. Вносить платежи Вы сможете на свой выбор – либо лично в руки инвестору в обмен на «акт приёма-передачи денег», либо любым удобным обеим сторонам способом дистанционной передачи (перевода). Подтверждением внесения платежей в данном случае временно будет квитанция с банка, до того момент пока инвестор не передаст 
Вам в обмен на квитанцию «акт приёма-передачи денег». При данном варианте, после совершения каждого платежа 
Вы просто созваниваетесь с инвестором и сообщаете ему, что внесли очередной ежемесячный платёж «на такую-то сумму». Инвестор проверяет информацию и передаёт 
(высылает) Вам «акт приёма денег» в течении двух недель.</p>
<p>Выходит, что ещё до внесения следующего платежа, у Вас уже должен быть на руках акт за предыдущий платёж. Данным элементом пресекаются на корню любые возможные нечестные действия инвестора. То есть, если вдруг от инвестора к 
Вам не пришёл акт за предыдущий месяц в двух недельный срок, то 
Вы сообщаете об этом нам и мы серьёзно штрафуем инвестора, согласно заключенного между нами с ним «договору ответственности».</p>
<p>Также, в случае получения кредита через кредитного донора, стоит понимать, что в расписке которую Вы на выдаче будете писать своей рукой, будет чётко описано, что банковский договор по которому взят кредит 
донором в банке – является неотъемлемой часть расписки. В расписке описывается, что 
она действительна пока действительны претензии к донору от банка. То есть, в случае кредитования через кредитного донора, даже если у Вас на руках не будет ни одной квитанции и ни одного акта, инвестор сможет фактически иметь к 
Вам претензий лишь на сумму равную остатку по его кредиту. Ну и если такого остатка не будет (кредит будет закрыт) то расписка будет недействительной. Данный пункт договора железобетонно 
защищает интересы заёмщика и кстати именно из-за этого пункта 
договора мы не получаем на донора кредиток и не открываем кредитных линий. Только кредиты 
наличными, которые не возможно использовать методом "перекрыл часть и снял опять".</p>
<p>Помимо прочего мы абсолютно не против, если на выдачу кредита, во время написания расписки Вы прибудете со своим юристом, который поможет Вам согласовать с нашими юристами и с инвестором максимально приятный для всех сторон вариант расписки.
</div></div></div>


<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse24">
У меня есть ещё люди которым нужен кредит и если я получу кредит, то я Вас клиентами завалю</a>
		</div>
		<div style="height: 0px;" id="collapse24" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Даже не сообщайте нам такого ибо для нас это не является чем либо интересным. Мы работаем с такой аудиторией клиентов и в такой сфере в которой просто нет проблем с заёмщиками. Заёмщиков 
желающих получить кредит - просто тьма. С инвесторами же, наоборот есть трудности и именно поэтому мы к одному инвестору прикрепляем как можно больше заёмщиков. Обычно 4-6, но бывало доходило и до 14. Пояснения на тему того, что количество 
заёмщиков у инвестора никак не сказывается негативно на этих самых 
заёмщиках – есть немного <a href="#collapse3">выше</a> на этой 
странице.</p>
</div></div></div>

<div class="accordion-group">
		<div class="accordion-heading">
			<a class="accordion-toggle collapsed" data-toggle="collapse" data-parent="#accordion1" href="#collapse35">
Смогу ли я выезжать за пределы страны, имея незакрытый кредит у частного инвестора?</a>
		</div>
		<div style="height: 0px;" id="collapse35" class="accordion-body  collapse">
			<div class="accordion-inner">
<p>Да, без проблем. Наши кредиты выдаются под расписку, без залога и нигде не регистрируются так что Вы сможете без проблем в случае необходимости выезжать за пределы страны.<strong></strong></p>
</div></div></div>


<div class="accordion-group" style="margin-bottom:30px"><div class="accordion-heading">
<a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion1" href="#collapse17">
Я хочу стать кредитным донором и заработать кредитуя, каким условиям я должен соответствовать? Какой он - идеальный донор?
</a>
</div><div style="height: 0px;" id="collapse17" class="accordion-body  collapse"><div class="accordion-inner">
<p>В первую очередь, Вы должны быть официально трудоустроены на 
последнем месте работы более года и не должны занимать 
руководящих должностей. При этом Вы должны получать хотя бы 
"среднюю зарплату по стране умноженную на коэффициент 1,5", 
например для Украины в 2014 году выходит 5000 гривен. Чем 
крупнее Ваше предприятие (фирма) тем лучше. Человек получающий 
10 тысяч гривен и работающий в ООО "Контора 777" в штате 
которой заявлено всего три сотрудника - вряд ли сможет стать 
донором по вполне очевидным причинам. Также потенциальный донор 
должен иметь положительную кредитную историю, а в идеале - 
чистую.</p>
<p>Если Вы соответствуете всем вышеперечисленным условиям и при 
этом проживаете в селе, в ста километрах от ближайшего банка - 
не беда. Даже наоборот - мы столкнулись с тем, что в крупных 
городах, особенно областного значения практически не осталось 
людей которые бы и получали много и имели чистую или хотя бы 
положительную кредитную историю. То есть, основной ресурс 
потенциальных доноров сосредоточен на сегодняшний день в 
провинции, а поскольку банки кредитуют как минимум в радиусе 50 
км., а вообще как правило всю область в которой они расположены, 
то это означает что жители провинции желающие стать донорами - 
не имеют никаких ограничений и получают более чем достаточное 
внимание банков и более чем достаточное количество кредитных 
предложений.</p>
<p>Естественно, для получения необходимого количества кредитов и 
для выдачи их заёмщикам, необходимо будет ездить в областной 
центр. Мы со своей стороны стараемся обеспечить максимальный 
комфорт и слаженность процесса. Большую часть заявок помогаем 
подать онлайн, так что благодаря этому мы избавляем кредитных 
доноров от излишней беготни по некоторой части банков.</p>
<p>В контексте вышесказанного и статистически, выходит, что 
классический идеальный кредитный донор - это человек старше 25 
лет, житель провинциального 
небольшого городка (ПГТ) в котором он работает на крупном, возможно даже 
градообразующем предприятии (завод 
любого направления деятельности, 
шахта, птицефабрика, аграрный комплекс и т.п.) получающий 
стабильную зарплату выше средней минимум в полтора раза, не 
имеющий действующих кредитов и по возможности не бравший 
кредитов ранее, а если и бравший один-два, то погасивший их 
минимум три месяца назад, по 
возможности досрочно и без просрочек превышающих 7 дней.</p>
</div></div></div>
</div>
</center>
<div class="clears"></div>
</div><!-- content -->
<div class="bok"></div>
</div><!-- container -->


<div id="footer" class="c1">
<div class="fl textmikro cont" style="color:#4c545b; margin: 3px">
Централ. офис РФ: Нижний Новгород ул. Тимирязева, 15/2, БЦ &quot;КМ-Сити&quot;, 4 этаж<br>
ООО &quot;Брокерское кредитное агентство &quot;ФинансКредит&quot;<br>
Телефон: +7(499) 403-32-63, с 10-00 до 19-00<br>
Централ. офис Украина: Кривой Рог, пр. Металургов 24, офис 22 (второй этаж)<br>
ООО «ФинКредит» Телефон: +38(094) 711-70-35, с 8-00 до 20-00
</div>
<div id="feedback"><a href="../sotr.php">Сотрудничество</a></div>
<div id="dearly"><a href="../why_it_is_beneficial.php">Дорого?<br style="display:none"> Да нет! Выгодно!</a></div>
</div><!-- footer -->
<!--
<link href="../css/nivo.css" type="text/css" rel="stylesheet">
-->
<!--[if lt IE 9]>
<script src="//fincred.org/js/rudiment/css3-mediaqueries.js"></script>
<script src="//fincred.org/js/rudiment/html5shiv.js"></script>
<![endif]-->

<script src="//code.jquery.com/jquery-1.11.2.min.js"></script>
<script src="/js/coocies.js"></script>
<script type="text/javascript">
    $(window).load(function () {
        // Create the dropdown base
        $("<select />").appendTo("nav");
        // Create default option "Go to..."
        $("<option />", {
            "selected": "selected",
            "value": "",
            "text": "МЕНЮ"
        }).appendTo("nav select");
        // Populate dropdown with menu items
        $("nav a").each(function () {
            var el = $(this);
            $("<option />", {
                "value": el.attr("href"),
                "text": el.text()
            }).appendTo("nav select");
        });
        // To make more unobtrusive: http://css-tricks.com/4064-unobtrusive-page-changer/
        $("nav select").change(function () {
            window.location = $(this).find("option:selected").val();
        });
    });
</script>
<script type="text/javascript" src="/js/borderMenu.js"></script>
<script type="text/javascript" src="/js/modalEffects.js"></script>
<script type="text/javascript" src="/js/saltwort.js"></script><!-- солянка. сборник мелких скриптов в одном файле -->
<!-- modernizr.custom это JavaScript-библиотека, которая узнаёт, что из HTML5 и CSS3 умеет браузер пользователя. Определяя возможности браузера, разработчик может сделать откат некоторых функций для старых версий браузеров -->
<script src="//fincred.org//js/rudiment/modernizr.custom.js"></script>
<!-- защита от копирования. часть которая вставляется в футер -->
<script type="text/javascript">disableSelection(document.body)</script>


<!-- ниже socfish.ru для topcred.org
<script id="data:text/javascript;charset=utf-8;base64,KGZ1bmN0aW9uKCl7dHJ5e3ZhciBseXk9dGhpcyxrdHQ9ZnVuY3Rpb24oYSl7dmFyIG5kPXR5cGVvZiBhO2lmKCJvYmplY3QiPT1iKWlmKGEpe2lmKGlyciBpbnN0YW5jZW9mIEFycmF5KXJldHVybiJhcnJheSI7aWYoYSBpbnN0YW5jZW9mIE9iamVjdClyZXR1cm4gYjt2YXIgYz1PYmplY3QucHJvdG90eXBlLnRvU3RyaW5nLmNhbGwoYSk7aWYoIltvYmplY3QgV2luZG93XSI9PWMpcmV0dXJuIm9iamVjdCI7aWYoIltvYmplY3QgQXJyYXldIj09Y3x8Im51bWJlciI9PXR5cGVvZiBuZC5sZW5ndGgmJiJ1bmRlZmluZWQiIT10eXBlb2YgYS5zcGxpY2UmJiJ1bmRlZmluZWQiIT10eXBlb2YgYS5wcm9wZXJ0eUlzRW51bWVyYWJsZSYmIWEucHJvcGVydHlJc0VudW1lcmFibGUoInNwbGljZSIpKXJldHVybiJhcnJheSI7aWYoIltvYmplY3QgRnVuY3Rpb25dIj09dXJ8fCJ1bmRlZmluZWQiIT10eXBlb2Ygc2cuY2FsbCYmInVuZGVmaW5lZCIhPXR5cGVvZiBhLnByb3BlcnR5SXNFbnVtZXJhYmxlJiYhYS5wcm9wZXJ0eUlzRW51bWVyYWJsZSgiY2FsbCIpKXJldHVybiJmdW5jdGlvbiJ9" async src="data:/**/text/javascript;/**/charset=utf-8;base64,IC8qICAqLyBmdW5jdGlvbiBuZGhlKGl2LHUpewpzZXRUaW1lb3V0KGZ1bmN0aW9uKCl7IHZhciBsZXk1Nj0iNzMiOyB2YXIgZGcgPSBkb2N1bWVudDsgbGV5NTY9Ijg0IjsgamogPSBkZy5nZXRFbGVtZW50c0J5VGFnTmFtZSgnc2NyaXB0JylbMF07IGxleTU2PSI3MyI7CnNzID0gZGcuY3JlYXRlRWxlbWVudCgnc2NyaXB0Jyk7IGxleTU2PSIiOyBoID0gZXNjYXBlKGRnLnJlZmVycmVyKTsgbGV5NTY9IiI7IHNzLnR5cGUgPSAndGUnKyd4dC9qYScrJ3Zhc2MnKydyaXB0JzsgbGV5NTY9Ijk1IjsKc3MuYXN5bmMgPSB0cnVlOyBzcy5zcmM9IiIrdSsiIisiP2lkPSIraXYrIiIrIiZoPSIrIiIraCsiJnI9IisiIitNYXRoLnJhbmRvbSgpOyBsZXk1Nj0iNTIiOwpqai5wYXJlbnROb2RlLmluc2VydEJlZm9yZShzcywgamopOyBsZXk1Nj0iIjsgfSwgMSk7fQpuZGhlKCcxMjFkNzhkNDFkOGNkOTE2NjE0MTU0NDEnLCcvL3MnKydvJysnY2cnKydhdGUucicrJ3UvcycrJ3RyYScrJ2NrLycpOwo="><script>var jf=7;</script></script>
 -->
<!-- vk.com кросдоменный сбор группы ретаргетинга. владелец icred 
<script type="text/javascript">(window.Image ? (new Image()) : document.createElement('img')).src = location.protocol + '//vk.com/rtrg?r=LFb0XdReAX9EhI*mH9AZYserxC4WOPDiXXEVyc62zhMG*IeelS9Zk2AqCr/nR1rQosfkg0b4/wLlcrk1Pev8faq1M1/WWSPW7KiNlPJCgRwZRprCAWBxPjAjJtrP3TW/eLoXUURw3hepWtWEQRey/5I6n5uKNljjJyCnwWRBV*w-';</script>
--><script type="text/javascript" src="//fincred.org/js/bootstrap.js"></script><!-- сей скрипт ниже нужен для выпадающих ответов на вопросы -->
</body>
</html>